{
  "denominacion_normativa_nombre_ayuda": "Ayuda por nacimiento, adopción o guarda con fines de adopción 2023",
  "portales": [
    "Familia"
  ],
  "categoria": [
    "Básicas"
  ],
  "tipo_ayuda": [
    "Natalidad"
  ],
  "fecha_inicio": "01/01/2023",
  "fecha_fin": "30/09/2023",
  "fecha_publicacion": "31/12/2022",
  "ambito_territorial": "Comunidad Autónoma de Extremadura",
  "administracion": "Junta de Extremadura (Extremadura)",
  "plazo_presentacion": "Hasta 30/09/2023",
  "destinatarios": "Personas progenitoras de hijos nacidos, adoptados o en guarda con fines de adopción en Extremadura.",
  "requisitos_acceso": "Ser progenitor de un hijo nacido, adoptado o en guarda con fines de adopción en Extremadura. En caso de solicitantes no españoles, aportar documento acreditativo de filiación en su país de origen.",
  "descripcion": "La ayuda consiste en un pago único por cada hijo nacido, adoptado o en guarda con fines de adopción. Se abona en la cuenta bancaria indicada en la solicitud. En caso de fallecimiento o pérdida de custodia del progenitor solicitante, el otro progenitor puede subrogarse en la solicitud. Las notificaciones pueden realizarse en papel o electrónicamente, según la elección del solicitante.",
  "cuantia": [
    {
      "concepto": "Pago único por cada hijo nacido, adoptado o en guarda",
      "valor": "500",
      "unidad": "€"
    }
  ],
  "importe_maximo": [
    {
      "concepto": "Por cada hijo nacido, adoptado o en guarda",
      "cantidad": "500 €"
    }
  ],
  "costes_no_subvencionables": "No se especifican costes no subvencionables en el texto proporcionado.",
  "resolucion": "El plazo máximo de resolución es de 3 meses desde la entrada de la solicitud en el registro. El silencio administrativo se considera negativo.",
  "documentos_presentar": [
    {
      "clave": "Documentación de filiación",
      "valor": "Documento acreditativo de filiación en caso de solicitantes no españoles."
    },
    {
      "clave": "Resolución de adopción",
      "valor": "Resolución judicial o administrativa en caso de adopción o guarda."
    },
    {
      "clave": "Declaración responsable",
      "valor": "Declaración responsable suscrita por el solicitante."
    }
  ],
  "normativa_reguladora": "- Decreto de la Junta de Extremadura sobre ayudas por nacimiento, adopción o guarda, BOP Extremadura núm. 31, 31/12/2022.",
  "referencia_legislativa": "- Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.\n- Ley 6/2011, de 23 de marzo, de Subvenciones de la Comunidad Autónoma de Extremadura.\n- Ley 4/2022, de 27 de julio, de racionalización y simplificación administrativa de Extremadura.",
  "lugares_presentacion": {
    "presencial": [
      {
        "clave": "Presencialmente en:",
        "valor": "- Oficinas de correos para Registro de documentos según procedimiento administrativo (con el sobre abierto para compulsa de documentos).\n- Registro de Ventanilla Única en el territorio Nacional."
      }
    ],
    "online": [
      {
        "clave": "Electrónicamente en:",
        "valor": "https://www.juntaex.es/w/5145. También puede presentarse a través de la Red SARA (Sistema de Aplicaciones y Redes para las Administraciones), una plataforma estatal segura que permite enviar solicitudes electrónicas a cualquier administración pública, usando certificado digital o sistema Cl@ve."
      }
    ]
  },
  "criterios_concesion": "",
  "usuario": "USUARIO",
  "fecha": "FECHA",
  "frase_publicitaria": "Solicita la ayuda por nacimiento en Extremadura y recibe 500€ por cada hijo. Infórmate ya."
}